import oneRoute from "../../img/oneRoute.png";

export const routersObject = [
  {
    id: 0,
    category: 1,
    url: oneRoute,
    name: "МАРШРУТ “ЖИВОПИСНЫЙ”",
    time: "0:15",
    price: "14 230",
    text1:
      "Реализуйте свою мечту! – Подарите себе или вашим близким 15-минутный полёт на современном вертолете, взгляните на жизнь города с высоты птичьего полета! Это незабываемые моменты ярких впечатлений и совершенно новых ощущений.",
    text2:
      "Во время вертолетной экскурсии у вас будет возможность увидеть с высоты птичьего полета крупнейший выставочный комплекс «КРОКУС-ЭКСПО», ландшафтный парк «Митино», Большой Строгинский затон и пересечь на вертолете Москву-реку.",
    typeHeli:
      "Тип вертолета: Robinson R44 / Robinson R66 / Airbus H130<br/>Количество пассажиров: 1-6 человек (в зависимости от типа вертолета)<br/> Место вылета: Вертолетный центр «HeliLuxury»",
    priceList:
      "Robinson R44 – 14 230 руб (максимум 3 пассажира)<br/>Robinson R66 – 18 120 руб (максимум 4 пассажира)<br/>Airbus H130 – 30 350 руб (максимум 6 пассажиров)",
  },
];
