import React from "react";

export const TextAboutWrapper: React.FC = () => {
  return (
    <div className="text-wrap">
      <div className="h1">
        <h1>О КОМПАНИИ</h1>
      </div>

      <p>
        Это текст. Нажмите один раз и выберите «Редактировать текст» или просто
        кликните дважды, чтобы добавить свой текст и настроить шрифт. Вы можете
        переместить его в любое место на странице. Расскажите посетителям сайта
        о себе. Здесь будет удачно смотреться текст о вашей компании и услугах.
      </p>
    </div>
  );
};
